#поступление → подача документов
postuplenie1=("Для поступления вам необходимы\n"
"• Документ, удостоверяющий личность, гражданство\n"
"• Оригинал и/или копия документа об образовании: аттестат о среднем общем образовании или диплом о среднем профессиональном образовании\n"
"• Документы, подтверждающие особые права или преимущества (при наличии)\n"
"• 6 фотографий 3x4 (рекомендуется)\n"
"• Документы, подтверждающие индивидуальные достижения поступающего (при наличии)\n"
"• При поступлении на направления подготовки педагогического, психолого-педагогического, специального (дефектологического) образования, 'Энергетика и электротехника', специальность 'Прикладная геология' нужна медицинская справка по форме 302н.\n"
"Подать документы вы можете в центральной приёмной комиссии по адресу Мильчакова 8а или онлайн на сайте\n https://webabit.sfedu.ru/user/sign-in/login \n Для получения подробной информации обращайтесь по телефону горячей линии 8(800)700-33-98 и 8(863)237-03-70 или по электронной почте zpk@sfed.ru")   

#поступление → проходные баллы
postuplenie2=("Посмотреть минимальные баллы на поступление вы можете здесь\n https://sfedu.ru/files/upload/sts/73922/minimum_2020\n"
"Посмотреть проходные баллы за 2021 год для направлений и специальностей вы можете здесь\n https://sfedu.ru/00_main_2010/abitur/abit_2021/stat/s\n")

#поступление → количество мест
postuplenie3=("Количество мест на направления вы можете здесь\n"
"https://rostov.postupi.online/vuz/yufu/programmy-obuc\n"
"(ЭТО НА САЙТЕ ЮФУ Информация о приеме на программы бакалавриата и специалитета в Южный федеральный университет на 2022 год будет опубликована не позднее 1 ноября 2021 года,)\n")

#об университете → записаться на экскурсию
postuplenie4=("Студенты кафедры туризма ВШБ ЮФУ организуют и проводят экскурсии:\n"
"1) 'Исследования, творчество и жизнь студентов ЮФУ' (факультеты, институты, академии и кампус наЗападном);\n"
" 2) 'ЮФУ - город науки';\n "
"3) 'Кампус ЮФУ - содружество студентов';\n "
"4) 'Факультеты и институты ЮФУ в деловом центре Ростова-на-Дону';\n "
"5) Обзорная автобусная экскурсия '100 лет ЮФУ';\n "
"6) 'Экскурсия по Набережной';\n "
"7) Загородные экскурсии в Азов, Новочеркасск, Старочеркасск, Таганрог.\n"
"Ряд этих экскурсий предусматривает посещение Выставочного зала КИБИ МЕДИА ЦЕНТРА ЮФУ, с просмотром короткометражного видео-ролика об истории и развитии ЮФУ,"
" а также включают в себя знакомство с макетом грандиозного проекта строительства Кампуса ЮФУ и экспонатами тематических выставок КИБИ МЕДИА ЦЕНТРА.\n"
"Записаться на экскурсию и узнать больше о ней вы можете позвонив по номеру 8(951)500-57-61 и на сайте https://excursionssfedu.vsite.biz/\n")

#об университете → наука и учёба
postuplenie5=("Южный федеральный университет - лидер в образовательной и научной сфере на Юге России - предоставляет возможность получить образование по наиболее востребованным и перспективным направлениям подготовки и специальностям на основании лицензии на право ведения образовательной деятельности ЮФУ.\n"
"С подробной информацией о каждой из специальностей вы можете ознакомиться здесь\n"
"https://sfedu.ru/www/stat_pages22.show?p=EDU/N13813/D \n")



#об университете → мероприятия
postuplenie6=("В ЮФУ проводится очень много мероприятий разной направленности: от спортивных турниров и семейных праздников до фотоконкурсов и юмористических проектов. Каждый найдёт что-то себе по предпочтениям\n"
"Подробнее о всех мероприятиях вы можете узнать здесь\n"
"https://event.sfedu.ru/\n")

#об университете → спорт и культура
postuplenie7=("В университете много внимания уделяется здоровью студентов, поэтому занятия спортом – это часть их жизни.\nКроме разнообразного выбора спортивных дисциплин в университете также проводится множество турниров и соревнований по различным видам спорта от футбола до тяжёлой атлетики.\n"
"Подробнее о всех спортивных мероприятиях вы можете узнать здесь\n"
"http://sportsfedu.ru/")

#об университете→контакты→
postuplenie8=("Необходимые вам контакты вы сможете найти здесь\n"
"https://sfedu.ru/www/telephones_list.tel_list")

#задать вопрос→FAQ
postuplenie9=("Найти ответ на ваш вопрос вы сможете в этом обсуждении\n"
"https://vk.com/topic-205247745_47857763?offset=0")

#задать вопрос→ Вопросы по поступлению
postuplenie10=("Вы можете задать вопросы в приёмной комиссии по телефону\n"
"8(800)700-33-98 и 8(863)237-03-70, или по телефону 8(961)430-99-98 в Ватсапе. Также вы можете задать их по электронной почте zpk@sfedu.ru или в Инстаграме https://www.instagram.com/priemsfedu/")