
#поступление → подача документов
postuplenie1=("Для поступления вам необходимы📃\n\n"
"• Документ, удостоверяющий личность, гражданство\n"
"• Оригинал и/или копия документа об образовании: аттестат о среднем общем образовании или диплом о среднем профессиональном образовании\n"
"• Документы, подтверждающие особые права или преимущества (при наличии)\n"
"• 6 фотографий 3x4 (рекомендуется)\n"
"• Документы, подтверждающие индивидуальные достижения поступающего (при наличии)\n"
"• При поступлении на направления подготовки педагогического, психолого-педагогического,"
" специального (дефектологического) образования, 'Энергетика и электротехника',"
"специальность 'Прикладная геология' нужна медицинская справка по форме 302н.\n\n"
"Подать документы вы можете в центральной приёмной комиссии по адресу Мильчакова 8а или онлайн "
"на сайте\n https://webabit.sfedu.ru/user/sign-in/login \n\n Для получения подробной информации обращайтесь по телефону горячей линии 8(800)700-33-98 и 8(863)237-03-70 или по электронной почте zpk@sfed.ru")   

#поступление → проходные баллы
postuplenie2=("Посмотреть минимальные баллы на поступление вы можете здесь https://sfedu.ru/files/upload/sts/73922/minimum_2020\n\n"
"Посмотреть проходные баллы за 2021 год для направлений и специальностей вы можете здесь\n https://sfedu.ru/00_main_2010/abitur/abit_2021/stat/s\n")

#поступление → количество мест
postuplenie3=("Количество мест на направления вы можете здесь\n"
"https://rostov.postupi.online/vuz/yufu/programmy-obuc\n\n"
"(ЭТО НА САЙТЕ ЮФУ Информация о приеме на программы бакалавриата и специалитета в Южный федеральный университет на 2022 год будет опубликована не позднее 1 ноября 2021 года,)\n")

#поступление→индивидуальные достижения 
postuplenie3_1=("При поступлении в ЮФУ вы можете получить дополнительные баллы при поступлении за следующие индивидуальные достижения: \n\n"
"•итоговое сочинение, золотая медаль ГТО,\n"
"•медаль(аттестат с отличием),\n"
"•окончание СПО с отличием, •портфолио с участием в мероприятиях, которые вуз считает важными для абитуриента, \n"
"•волонтёрство.\n\n"
"Узнать больше о баллах за индивидуальные достижения вы можете перейдя по ссылке\n"
"https://vk.com/away.php?to=http%3A%2F%2Fsfedu.ru%2Fwww%2Fstat_pages22.show%3Fp%3DABT%2FN8202%2FP%23s6&cc_key=")

#поступление→особые права и льготы
postuplenie3_2=("При поступлении в ЮФУ особые права и льготы имеют:\n\n"
"•дети-сироты и дети, оставшиеся без попечения родителей, \n"
"•дети-инвалиды I и II групп, дети военнослужащих, погибших при исполнении, \n"
"•дети погибших Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы,\n"
"•победителям и призерам олимпиад школьников, проводимых в порядке, устанавливаемом федеральным органом исполнительной власти и др.\n\n"
"Более подробный список лиц, имеющих преимущественные и особые права, вы можете увидеть по ссылке\n"
"https://sfedu.ru/www/stat_pages22.show?p=ABT%2FN13198%2FP")

#поступление→порядок поступления
postuplenie3_3=("Приём документов проводится:\n\n" 
"•	19 июня – 12 июля по результатам дополнительных вступительных испытаний\n"
"•	19 июня – 15 июля по результатам иных проводимых институтом вступительных испытаний\n"
"•	19 июня – 29 июля без прохождения вступительных испытаний, по результатам испытаний, проводимых университетом и по результатам ЕГЭ\n\n"
"Более подробную информацию о порядке поступления и датам приёма документов вы можете получить на сайте\n"
"https://inep.sfedu.ru/postuplenie/enter-university/")

#об университете → записаться на экскурсию
postuplenie4=("Студенты кафедры туризма ВШБ ЮФУ организуют и проводят экскурсии:\n\n"
"1) 'Исследования, творчество и жизнь студентов ЮФУ' (факультеты, институты, академии и кампус наЗападном);\n"
"2) 'ЮФУ - город науки';\n "
"3) 'Кампус ЮФУ - содружество студентов';\n "
"4) 'Факультеты и институты ЮФУ в деловом центре Ростова-на-Дону';\n "
"5) Обзорная автобусная экскурсия '100 лет ЮФУ';\n "
"6) 'Экскурсия по Набережной';\n "
"7) Загородные экскурсии в Азов, Новочеркасск, Старочеркасск, Таганрог.\n\n"
"Ряд этих экскурсий предусматривает посещение Выставочного зала КИБИ МЕДИА ЦЕНТРА ЮФУ, с просмотром короткометражного видео-ролика об истории и развитии ЮФУ,"
"а также включают в себя знакомство с макетом грандиозного проекта строительства Кампуса ЮФУ и экспонатами тематических выставок КИБИ МЕДИА ЦЕНТРА.\n\n"
"Записаться на экскурсию и узнать больше о ней вы можете позвонив по номеру 8(951)500-57-61 и на сайте\n https://excursionssfedu.vsite.biz/")

#об университете → наука и учёба
postuplenie5=("Южный федеральный университет - лидер в образовательной и научной сфере на Юге России - предоставляет возможность получить образование по наиболее"
" востребованным и перспективным направлениям подготовки и специальностям на основании лицензии на право ведения образовательной деятельности ЮФУ.\n\n"
"С подробной информацией о каждой из специальностей вы можете ознакомиться здесь\n"
"https://sfedu.ru/www/stat_pages22.show?p=EDU/N13813/D \n")



#об университете → мероприятия
postuplenie6=("В ЮФУ проводится очень много мероприятий разной направленности: от спортивных турниров и семейных праздников до фотоконкурсов и юмористических проектов. Каждый найдёт что-то себе по предпочтениям\n\n"
"Подробнее о всех мероприятиях вы можете узнать здесь\n"
"https://event.sfedu.ru/\n")

#об университете → спорт и культура
postuplenie7=("В университете много внимания уделяется здоровью студентов, поэтому занятия спортом – это часть их жизни.\n\n"
"Кроме разнообразного выбора спортивных дисциплин в университете "
"также проводится множество турниров и соревнований по различным видам спорта от футбола до тяжёлой атлетики.\n\n"
"Подробнее о всех спортивных мероприятиях вы можете узнать здесь\n"
"http://sportsfedu.ru/")

#об университете → конкурсы
postuplenie7_1=("Ежегодно в университете проводятся конкурсы на получение повышенной стипендии,"
" а также различные научные, экологические и учебно-исследовательские конкурсы. \n\n"
"Также Университет проводит научно-практические конференции, конкурсы-смотры и конкурсы на материальную поддержку.\n"
"Более подробную информацию вы можете узнать на сайте\n\n"
"https://vk.com/away.php?to=http%3A%2F%2Finep.sfedu.ru%2Fcategory%2Fcomp_stud%2F&cc_key=")

#об университете → трудоустройство и партнёры
postuplenie7_2=("ЮФУ сотрудничает с такими крупными компаниями, как ОАО “Лукойл”, ОАО “Монокристалл”, ОАО 'Таганрогский завод Прибой'"
"ООО “Завод Кристалл”, фирма LIMO (Германия), Научный институт IMEC (Бельгия) и др.\n\n"
"В ЮФУ есть центр развития карьеры, в который поступает очень много вакансий для студентов для работы на предприятиях-партнёрах.\n\n"
"Подробнее о трудоустройстве вы можете узнать здесь\n"
"https://careercentr.sfedu.ru/\n\n"
"Подробнее о партнёрах вы можете узнать здесь\n"
"https://inep.sfedu.ru/partners/\n\n"
"https://sfedu.ru/www/stat_pages22.show?p=INT/N12594/P")


#об университете→ общежития и столовые
postuplenie7_3=("ЮФУ располагает 4 общежитиями в Ростове-на-Дону и 7 общежитиями в Таганроге, в которых суммарно почти 9 тысяч мест. \n"
"Подробнее на сайте https://sfedu.ru/www/stat_pages22.show?p=STD/N13054/P \n\n"
"Также для удобства студентов ЮФУ располагает множеством филиалов сети современных столовых “Еда всегда” в Таганроге и Ростове-на-Дону.")


#об университете→контакты→
postuplenie8=("Необходимые вам контакты вы сможете найти здесь\n"
"https://sfedu.ru/www/telephones_list.tel_list")

#задать вопрос→FAQ
postuplenie9=("Найти ответ на ваш вопрос вы сможете в этом обсуждении\n"
"https://vk.com/topic-205247745_47857763?offset=0")

#задать вопрос→ Вопросы по поступлению
postuplenie10=("Вы можете задать вопросы в приёмной комиссии по телефону\n"
"8(800)700-33-98 и 8(863)237-03-70, или по телефону 8(961)430-99-98 в Ватсапе. Также вы можете задать их по электронной почте zpk@sfedu.ru или в Инстаграме https://www.instagram.com/priemsfedu/")