#РАЗДЕЛ ПОСТУПЛЕНИЕ

#поступление -> правила приема
rules_admission_article = (
    "Подробнее про правила приема можно узнать <a href='https://sfedu.ru/www/stat_pages22.show?p=ABT/N8202/P'>здесь</a>"
)
#поступление → подача документов
submit_documents_article = (
    "Для поступления вам необходимы📃\n\n"
"• Документ, удостоверяющий личность, гражданство\n"
"• Оригинал и/или копия документа об образовании: аттестат о среднем общем образовании или диплом о среднем профессиональном образовании\n"
"• Документы, подтверждающие особые права или преимущества (при наличии)\n"
"• 6 фотографий 3x4 (рекомендуется)\n"
"• Документы, подтверждающие индивидуальные достижения поступающего (при наличии)\n"
"• При поступлении на направления подготовки педагогического, психолого-педагогического,"
" специального (дефектологического) образования, 'Энергетика и электротехника',"
"специальность 'Прикладная геология' нужна медицинская справка по форме 302н.\n\n"
"Подать документы вы можете в центральной приёмной комиссии по адресу <i>Мильчакова 8а</i> или онлайн "
"на <a href='https://webabit.sfedu.ru/user/sign-in/login'>сайте</a>\n  \n\n Для получения подробной информации обращайтесь по телефону горячей линии <b>8(800)700-33-98</b> и <b>8(863)237-03-70</b> или по электронной почте <b>zpk@sfed.ru</b>"
)   

#поступление → проходные баллы
passing_scores_article = (
    "Посмотреть минимальные баллы на поступление вы можете <a href='https://sfedu.ru/files/upload/sts/73922/minimum_2020'>здесь</a> \n\n"
"Посмотреть проходные баллы за 2021 год для направлений и специальностей вы можете <a href='https://sfedu.ru/00_main_2010/abitur/abit_2021/stat/s'>здесь</a>\n \n"
)

#поступление → количество мест
number_of_places_article = (
    "Количество мест на направления вы можете<a href='https://rostov.postupi.online/vuz/yufu/programmy-obuc'>здесь</a> \n"
"https://rostov.postupi.online/vuz/yufu/programmy-obuc\n\n"
"(ЭТО НА САЙТЕ ЮФУ Информация о приеме на программы бакалавриата и специалитета в Южный федеральный университет на 2022 год будет опубликована не позднее 1 ноября 2021 года,)\n"
)

#поступление→индивидуальные достижения 
achievements_article = (
    "При поступлении в ЮФУ вы можете получить дополнительные баллы при поступлении за следующие индивидуальные достижения: \n\n"
"•итоговое сочинение, золотая медаль ГТО,\n"
"•медаль(аттестат с отличием),\n"
"•окончание СПО с отличием, •портфолио с участием в мероприятиях, которые вуз считает важными для абитуриента, \n"
"•волонтёрство.\n\n"
"Узнать больше о баллах за индивидуальные достижения вы можете перейдя по <a href='https://vk.com/away.php?to=http%3A%2F%2Fsfedu.ru%2Fwww%2Fstat_pages22.show%3Fp%3DABT%2FN8202%2FP%23s6&cc_key='>ссылке </a>\n"
)

#поступление→особые права и льготы
special_rights_article = (
    "При поступлении в ЮФУ особые права и льготы имеют:\n\n"
"•дети-сироты и дети, оставшиеся без попечения родителей, \n"
"•дети-инвалиды I и II групп, дети военнослужащих, погибших при исполнении, \n"
"•дети погибших Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы,\n"
"•победителям и призерам олимпиад школьников, проводимых в порядке, устанавливаемом федеральным органом исполнительной власти и др.\n\n"
"Более подробный список лиц, имеющих преимущественные и особые права, вы можете увидеть по <a href='https://sfedu.ru/www/stat_pages22.show?p=ABT%2FN13198%2FP'>ссылке</a>\n"
)

#поступление→порядок поступления
enrollment_procedure_article = (
    "Приём документов проводится:\n\n" 
"•	19 июня – 12 июля по результатам дополнительных вступительных испытаний\n"
"•	19 июня – 15 июля по результатам иных проводимых институтом вступительных испытаний\n"
"•	19 июня – 29 июля без прохождения вступительных испытаний, по результатам испытаний, проводимых университетом и по результатам ЕГЭ\n\n"
"Более подробную информацию о порядке поступления и датам приёма документов вы можете получить на <a href='https://inep.sfedu.ru/postuplenie/enter-university/'>сайте</a>\n"
)


#ОБ УНИВЕРСИТЕТЕ
#об университете → записаться на экскурсию
excursion_article = (
    "Студенты кафедры туризма ВШБ ЮФУ организуют и проводят экскурсии:\n\n"
"1) 'Исследования, творчество и жизнь студентов ЮФУ' (факультеты, институты, академии и кампус на Западном);\n"
"2) 'ЮФУ - город науки';\n "
"3) 'Кампус ЮФУ - содружество студентов';\n "
"4) 'Факультеты и институты ЮФУ в деловом центре Ростова-на-Дону';\n "
"5) Обзорная автобусная экскурсия '100 лет ЮФУ';\n "
"6) 'Экскурсия по Набережной';\n "
"7) Загородные экскурсии в Азов, Новочеркасск, Старочеркасск, Таганрог.\n\n"
"Ряд этих экскурсий предусматривает посещение Выставочного зала КИБИ МЕДИА ЦЕНТРА ЮФУ, с просмотром короткометражного видео-ролика об истории и развитии ЮФУ,"
"а также включают в себя знакомство с макетом грандиозного проекта строительства Кампуса ЮФУ и экспонатами тематических выставок КИБИ МЕДИА ЦЕНТРА.\n\n"
"Записаться на экскурсию и узнать больше о ней вы можете позвонив по номеру 8(951)500-57-61 и на <a href='https://excursionssfedu.vsite.biz/'>сайте</a>\n"
)

#об университете → наука и учёба
science_article = (
    "Южный федеральный университет - лидер в образовательной и научной сфере на Юге России - предоставляет возможность получить образование по наиболее"
" востребованным и перспективным направлениям подготовки и специальностям на основании лицензии на право ведения образовательной деятельности ЮФУ.\n\n"
"С подробной информацией о каждой из специальностей вы можете ознакомиться <a href='https://sfedu.ru/www/stat_pages22.show?p=EDU/N13813/D'>здесь</a>\n"
)

#об университете -> новости
news_article = (
    "Следите за последними новостями университета, перейдя по <a href='https://sfedu.ru/press-center/newspage/1'>ссылке</a>"
)

#об университете → мероприятия
events_article = (
    "В ЮФУ проводится очень много мероприятий разной направленности: от спортивных турниров и семейных праздников до фотоконкурсов и юмористических проектов. Каждый найдёт что-то себе по предпочтениям\n\n"
"Подробнее о всех мероприятиях вы можете узнать <a href='https://event.sfedu.ru/'>здесь</a>\n"
)

#об университете → спорт и культура
sport_and_culture_article = (
    "В университете много внимания уделяется здоровью студентов, поэтому занятия спортом – это часть их жизни.\n\n"
"Кроме разнообразного выбора спортивных дисциплин в университете "
"также проводится множество турниров и соревнований по различным видам спорта от футбола до тяжёлой атлетики.\n\n"
"Подробнее о всех спортивных мероприятиях вы можете узнать <a href='http://sportsfedu.ru/'>здесь</a>\n"
)

#об университете → конкурсы
competitions_article = (
    "Ежегодно в университете проводятся конкурсы на получение повышенной стипендии,"
" а также различные научные, экологические и учебно-исследовательские конкурсы. \n\n"
"Также Университет проводит научно-практические конференции, конкурсы-смотры и конкурсы на материальную поддержку.\n"
"Более подробную информацию вы можете узнать на <a href='https://vk.com/away.php?to=http%3A%2F%2Finep.sfedu.ru%2Fcategory%2Fcomp_stud%2F&cc_key='>сайте</a>\n\n"
)

#об университете → трудоустройство и партнёры
partners_employment_article = (
    "ЮФУ сотрудничает с такими крупными компаниями, как ОАО “Лукойл”, ОАО “Монокристалл”, ОАО 'Таганрогский завод Прибой'"
"ООО “Завод Кристалл”, фирма LIMO (Германия), Научный институт IMEC (Бельгия) и др.\n\n"
"В ЮФУ есть центр развития карьеры, в который поступает очень много вакансий для студентов для работы на предприятиях-партнёрах.\n\n"
"Подробнее о трудоустройстве вы можете узнать <a href='https://careercentr.sfedu.ru/'>здесь</a>\n\n"
"Подробнее о партнёрах вы можете узнать <a href='https://inep.sfedu.ru/partners/'>здесь</a>\n"
"или <a href='https://sfedu.ru/www/stat_pages22.show?p=INT/N12594/P'>здесь</a>"
)


#об университете→ общежития и столовые
dormitory_eatery_article = (
    """ЮФУ располагает 4 общежитиями в Ростове-на-Дону и 7 общежитиями в Таганроге, в которых суммарно почти 9 тысяч мест.
Подробнее на <a href='https://sfedu.ru/www/stat_pages22.show?p=STD/N13054/P'>сайте</a>\n
Также для удобства студентов ЮФУ располагает множеством филиалов сети современных столовых “Еда всегда” в Таганроге и Ростове-на-Дону."""
)


#об университете→контакты→
contact_article = (
    "Необходимые вам контакты вы сможете найти <a href='https://sfedu.ru/www/telephones_list.tel_list'>здесь</a>\n"
)


#РАЗДЕЛ ЗАДАТЬ ВОПРОС
#задать вопрос→FAQ
faq_article = (
    """
☀Что, помимо результатов ЕГЭ, нужно при поступлении в вуз?
Для поступлении в вуз нужно собрать и подать пакет документов. В него входят:

📃 Документ удостоверяющий личность (паспорт)

📃 Копия/оригинал аттестата, либо другой документа об образовании установленного образца (для иностранцев и поступающих после колледжа, вуза)

📃 СНИЛС

📃 Документ подтверждающий право на участие в конкурсе в рамках квоты ( для людей с инвалидностью, для людей с социальными проблемами)

🤳 Фотографии 3×4,

📃 Документы, подтверждающие индивидуальные достижения

☀Что такое минимальный и проходной балл?
Минимальный балл ЕГЭ вуза — пороговое значение, которое необходимо набрать, чтобы вуз принял документы для поступления.
Проходной балл — наименьшая сумма баллов, с которой абитуриент был зачислен на специальность в прошлом году. В нынешнем году проходной балл будет известен после зачисления

☀Льготное зачисление в вузы

Согласно п. 8 Приказа Минобрнауки № 726 в список льготных категорий, зачисляемых в вуз в пределах квоты, включены:

Дети-инвалиды, инвалиды с детства, инвалиды первой и второй групп, получившие травму или заболевание при прохождении военной службы.

Дети-сироты и дети, оставшиеся без попечения родителей, а также лица, которые ранее были такими детьми.

Ветераны боевых действий.

Есть еще одна категория льготников, которые поступают в вуз без экзаменов за особые личные достижения. К ним относятся:

занявшие призовые места на Всероссийских и международных олимпиадах школьников по профильным предметам;

занявшие призовые места на Олимпийских играх, чемпионатах мира и Европы, если они поступают на спортивные специальности.

А еще бывают льготы, которые предоставляют за индивидуальные достижения. Вуз начисляет за них дополнительные баллы, которые дают преимущество при прочих равных условиях. Баллы можно получить за:

золотой значок ГТО;

аттестат или диплом с отличием;

серебряную или золотую медаль;

участие в различных соревнованиях, конкурсах, олимпиадах;

итоговое сочинение;

волонтерство

☀Есть ли отсрочка от службы в армии?

На основе Федерального закона "О воинской обязанности и военной службе" право на отсрочку от призыва на военную службу имеют студенты очной формы обучения на период обучения, если не воспользовались ею ранее (например, в рамках обучения в колледже/техникуме)

☀Обязательно ли нужно предоставлять при поступлении медицинские справки?

Если абитуриент пользуется правом поступления по особой квоте, тогда нужно заключение - справка-МСЭ.
Справка 086-у при поступлении не обязательна, она потребуется при поселении в общежитие - как на время поступления, так и на постоянной основе уже как студента. Но мы рекомендуем подавать медицинские документы вместе с основным пакетом документов, чтобы заселение в общежитие прошло быстрее

☀Где и когда можно узнать проходные баллы в текущем году?

Проходной балл определяется только по завершению срока подачи документов и конкурсной ситуации текущего года. Вам необходимо самостоятельно отслеживать конкурсную ситуацию на данном сайте и оценивать свои шансы
    """
)

#задать вопрос→ Вопросы по поступлению
admission_question_article = (
    """
Вы можете задать вопросы в приёмной комиссии по телефону
<b>8(800)700-33-98</b> и <b>8(863)237-03-70</b>

Или по телефону 8(961)430-99-98 в WhatsApp. Также вы можете задать вопросы по электронной почте zpk@sfedu.ru или в <a href='https://www.instagram.com/priemsfedu/'>Instagram </a> """
)