#РАЗДЕЛ ПОСТУПЛЕНИЕ

#поступление -> правила приема
rules_admission_article = (
    """Подробнее про правила приема можно узнать <a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N8202/P">здесь</a>"""
)
#поступление → подача документов
submit_documents_article = (
"""
Для поступления вам необходимы📃\n
• <b>Паспорт</b> (документ, удостоверяющий личность и гражданство);
• <b>Аттестат</b> (документ об образовании установленного образца);
• <b>Фотография 3x4 6шт</b>;
• <b>СНИЛС</b> (при наличии).

Также по усмотрению поступающего предоставляются:
1. Документы, подтверждающие, что поступающий является победителем или призером заключительного этапа всероссийской олимпиады школьников или победителем/призером олимпиады школьников;
2. Документы, подтверждающие индивидуальные достижения поступающего, результаты которых учитываются при приеме на обучение в соответствии с правилами приема, утвержденными Университетом;
3. Документы, подтверждающие, что поступающий имеет право на прием в пределах особой квоты;
4. Иные документы.

Подача документов производится как оффлайн, так и онлайн

<b>[Подать онлайн]</b>
- Граждане РФ на сайте <a href='https://webabit.sfedu.ru/'>ЮФУ</a>
- Иностранные граждане на портале <a href='https://www.gosuslugi.ru/'>Госуслуги</a>

<b>[Подать оффлайн]</b>
Подать документы для поступления в ИНЭП ЮФУ можно по адресу:
<u>г. Таганрог, пер. Некрасовский, 44, корпус "Д", кабинет Д113</u>;
График работы приемной комиссии:
Понедельник - Пятница с <i>9.00</i> до <i>17.00</i>
Перерыв с <i>12:30</i> до <i>13:00</i>
Выходные дни: <b>суббота, воскресенье</b>
Тел.:     <b>+7 (8634) 39-34-22, 361-613</b>
E-mail: <b>priem-tgn@sfedu.ru</b>

"""
)   

#поступление→индивидуальные достижения 
achievements_article = (
"""
При поступлении в ЮФУ вы можете получить дополнительные баллы при поступлении за следующие индивидуальные достижения:\n
• итоговое сочинение, золотая медаль ГТО,
• медаль(аттестат с отличием),
• окончание СПО с отличием, •портфолио с участием в мероприятиях, которые вуз считает важными для абитуриента,
• волонтёрство.\n
Узнать больше о баллах за индивидуальные достижения вы можете перейдя по <a href="https://vk.com/away.php?to=http%3A%2F%2Fsfedu.ru%2Fwww%2Fstat_pages22.show%3Fp%3DABT%2FN8202%2FP%23s6&cc_key=">ссылке</a>"""
)

#поступление→особые права и льготы
special_rights_article = (
"""При поступлении в ЮФУ особые права и льготы имеют:
• дети-сироты и дети, оставшиеся без попечения родителей,
• дети-инвалиды I и II групп, дети военнослужащих, погибших при исполнении,
• дети погибших Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы,
• победителям и призерам олимпиад школьников, проводимых в порядке, устанавливаемом федеральным органом исполнительной власти и др.
Более подробный список лиц, имеющих преимущественные и особые права, вы можете увидеть по <a href="https://sfedu.ru/www/stat_pages22.show?p=ABT%2FN13198%2FP">ссылке</a>"""
)

#поступление→порядок поступления
enrollment_procedure_article = (
"""Приём документов проводится:
• 19 июня – 12 июля по результатам дополнительных вступительных испытаний
• 19 июня – 15 июля по результатам иных проводимых институтом вступительных испытаний
• 19 июня – 29 июля без прохождения вступительных испытаний, по результатам испытаний, проводимых университетом и по результатам ЕГЭ

Более подробную информацию о порядке поступления и датам приёма документов вы можете получить на <a href="https://inep.sfedu.ru/postuplenie/enter-university/">сайте</a>"""
)


#ОБ УНИВЕРСИТЕТЕ
#об университете → записаться на экскурсию
acquaintance_article = """
Вы можете пойти на эскурсию по ИНЭП, не выходя из дома, посмотрев этот <a href="https://vk.com/video-52679049_456239046">видео-ролик</a>

Чтобы побольше узнать о данном факультете, вы можете посмотреть интервью с директором ИНЭП: https://glavportal.com/materials/inep-yufu-tehnologii-budushego-sozdayutsya-zdes

В жизни ЮФУ происходит множество интереснейших событий. Следить за новостями университета вы можете, перейдя по этой <a href="https://inep.sfedu.ru/category/news/">ссылке</a>
"""

excursion_article = (
"""Студенты кафедры туризма ВШБ ЮФУ организуют и проводят экскурсии:
1) Исследования, творчество и жизнь студентов ЮФУ' (факультеты, институты, академии и кампус на Западном);
2) ЮФУ - город науки;
3) Кампус ЮФУ - содружество студентов;
4) Факультеты и институты ЮФУ в деловом центре Ростова-на-Дону;
5) Обзорная автобусная экскурсия '100 лет ЮФУ;
6) Экскурсия по Набережной;
7) Загородные экскурсии в Азов, Новочеркасск, Старочеркасск, Таганрог.

Ряд этих экскурсий предусматривает посещение Выставочного зала КИБИ МЕДИА ЦЕНТРА ЮФУ, с просмотром короткометражного видео-ролика об истории и развитии ЮФУ,
а также включают в себя знакомство с макетом грандиозного проекта строительства Кампуса ЮФУ и экспонатами тематических выставок КИБИ МЕДИА ЦЕНТРА.

Записаться на экскурсию и узнать больше о ней вы можете позвонив по номеру 8(951)500-57-61 и на <a href="https://excursionssfedu.vsite.biz/">сайте</a>"""
)

#об университете → наука и учёба
science_article = (
"""
Южный федеральный университет - лидер в образовательной и научной сфере на Юге России - предоставляет возможность получить образование по наиболее
востребованным и перспективным направлениям подготовки и специальностям на основании лицензии на право ведения образовательной деятельности ЮФУ.

Кафедры и преподаватели: https://inep.sfedu.ru/chairs/
Наука в ИНЭП: https://inep.sfedu.ru/science/
"""
)

# #об университете -> новости
# news_article = (
#     "Следите за последними новостями университета, перейдя по <a href='https://sfedu.ru/press-center/newspage/1'>ссылке</a>"
# )

#об университете → мероприятия
events_article = (
"""
В ЮФУ проводится очень много мероприятий разной направленности: от спортивных турниров и семейных праздников до фотоконкурсов и юмористических проектов. Каждый найдёт что-то себе по предпочтениям

Дни открытых дверей: https://inep.sfedu.ru/postuplenie/open_day;
Олимпиады: https://inep.sfedu.ru/postuplenie/olympics-sfedu/;
Физическая викторина: https://inep.sfedu.ru/phv/;
Нановикторина: https://inep.sfedu.ru/znv/;
Конкурс экологических проектов: https://inep.sfedu.ru/kep/
"""
)
#об университете → спорт и культура
# sport_and_culture_article = (
#     "В университете много внимания уделяется здоровью студентов, поэтому занятия спортом – это часть их жизни.\n\n"
# "Кроме разнообразного выбора спортивных дисциплин в университете "
# "также проводится множество турниров и соревнований по различным видам спорта от футбола до тяжёлой атлетики.\n\n"
# "Подробнее о всех спортивных мероприятиях вы можете узнать <a href='http://sportsfedu.ru/'>здесь</a>\n"
# )

#об университете → конкурсы
# competitions_article = (
#     "Ежегодно в университете проводятся конкурсы на получение повышенной стипендии,"
# " а также различные научные, экологические и учебно-исследовательские конкурсы. \n\n"
# "Также Университет проводит научно-практические конференции, конкурсы-смотры и конкурсы на материальную поддержку.\n"
# "Более подробную информацию вы можете узнать на <a href='https://vk.com/away.php?to=http%3A%2F%2Finep.sfedu.ru%2Fcategory%2Fcomp_stud%2F&cc_key='>сайте</a>\n\n"
# )

#об университете → трудоустройство и партнёры
partners_employment_article = (
"""
ИНЭП сотрудничает с такими крупными компаниями, как ОАО “Ангстрем”, ОАО “Монокристалл”, ОАО 'Таганрогский завод Прибой'
ООО “Завод Кристалл”, фирма LIMO (Германия), Научный институт IMEC (Бельгия) и др.

В ЮФУ есть центр развития карьеры, в который поступает очень много вакансий для студентов для работы на предприятиях-партнёрах.
Подробнее о трудоустройстве выпускников вы можете узнать <a href="https://inep.sfedu.ru/job/">здесь</a>
Подробнее о студенческой практике вы можете узнать <a href="https://inep.sfedu.ru/education/practice/">здесь</a>
Подробнее о партнёрах вы можете узнать <a href="https://inep.sfedu.ru/partners/">здесь</a>
"""
)


#об университете→ общежития и столовые
# dormitory_eatery_article = (
#     """ЮФУ располагает 4 общежитиями в Ростове-на-Дону и 7 общежитиями в Таганроге, в которых суммарно почти 9 тысяч мест.
# Подробнее на <a href='https://sfedu.ru/www/stat_pages22.show?p=STD/N13054/P'>сайте</a>\n
# Также для удобства студентов ЮФУ располагает множеством филиалов сети современных столовых “Еда всегда” в Таганроге и Ростове-на-Дону."""
# )


#об университете→контакты→
contact_article = """
Сайт: https://inep.sfedu.ru/contacts/
Адрес: 347922 Россия, г. Таганрог, ул. Шевченко, 2, корп. “Е”
Телефон: +7(8634)371-767
E-mail: inep@sfedu.ru

Instagram: https://www.instagram.com/inep_sfedu/
Vkontakte: https://vk.com/inep_sfedu
Facebook: https://www.facebook.com/inep.sfedu.ru/

Поступи Онлайн: https://taganrog.postupi.online/vuz/institut-nanotehnologij-elektroniki-i-priborostroeniya-yufu/
Абитуриент Юга: http://abiturient-uga.ru/catalog/vysshie-uchebnye-zavedeniya/8/yuzhnyy-federalnyy-universitet-inzhenerno-tekhnologicheskaya-akademiya-institut-nanotekhnologiy-elek/
"""


stud_council_article = """
Студенческий совет ИНЭП ЮФУ – орган студенческого самоуправления, формируемый по инициативе обучающих (студентов, аспирантов, докторантов, слушателей, магистрантов, бакалавров) для целей учёта мнения обучающихся по вопросам управления университета и принятия локальных нормативных актов, затрагивающих права и законные интересы обучающихся;
обеспечения получения и развития обучающимися социально-культурных компетенций, стимулирования личностного роста.
Студсовет ИНЭП: https://inep.sfedu.ru/stud-sovet/
"""

photo_article = """
Ознакомиться с фотографиями из жизни факультета вы можете <a href="https://vk.com/albums-52679049">здесь</a>
"""
#РАЗДЕЛ ЗАДАТЬ ВОПРОС
#задать вопрос→FAQ
faq_article = (
    """
☀Что, помимо результатов ЕГЭ, нужно при поступлении в вуз?
Для поступлении в вуз нужно собрать и подать пакет документов. В него входят:

📃 Документ удостоверяющий личность (паспорт)

📃 Копия/оригинал аттестата, либо другой документа об образовании установленного образца (для иностранцев и поступающих после колледжа, вуза)

📃 СНИЛС

📃 Документ подтверждающий право на участие в конкурсе в рамках квоты ( для людей с инвалидностью, для людей с социальными проблемами)

🤳 Фотографии 3×4,

📃 Документы, подтверждающие индивидуальные достижения

☀Что такое минимальный и проходной балл?
Минимальный балл ЕГЭ вуза — пороговое значение, которое необходимо набрать, чтобы вуз принял документы для поступления.
Проходной балл — наименьшая сумма баллов, с которой абитуриент был зачислен на специальность в прошлом году. В нынешнем году проходной балл будет известен после зачисления

☀Льготное зачисление в вузы

Согласно п. 8 Приказа Минобрнауки № 726 в список льготных категорий, зачисляемых в вуз в пределах квоты, включены:

Дети-инвалиды, инвалиды с детства, инвалиды первой и второй групп, получившие травму или заболевание при прохождении военной службы.

Дети-сироты и дети, оставшиеся без попечения родителей, а также лица, которые ранее были такими детьми.

Ветераны боевых действий.

Есть еще одна категория льготников, которые поступают в вуз без экзаменов за особые личные достижения. К ним относятся:

занявшие призовые места на Всероссийских и международных олимпиадах школьников по профильным предметам;

занявшие призовые места на Олимпийских играх, чемпионатах мира и Европы, если они поступают на спортивные специальности.

А еще бывают льготы, которые предоставляют за индивидуальные достижения. Вуз начисляет за них дополнительные баллы, которые дают преимущество при прочих равных условиях. Баллы можно получить за:

золотой значок ГТО;

аттестат или диплом с отличием;

серебряную или золотую медаль;

участие в различных соревнованиях, конкурсах, олимпиадах;

итоговое сочинение;

волонтерство

☀Есть ли отсрочка от службы в армии?

На основе Федерального закона "О воинской обязанности и военной службе" право на отсрочку от призыва на военную службу имеют студенты очной формы обучения на период обучения, если не воспользовались ею ранее (например, в рамках обучения в колледже/техникуме)

☀Обязательно ли нужно предоставлять при поступлении медицинские справки?

Если абитуриент пользуется правом поступления по особой квоте, тогда нужно заключение - справка-МСЭ.
Справка 086-у при поступлении не обязательна, она потребуется при поселении в общежитие - как на время поступления, так и на постоянной основе уже как студента. Но мы рекомендуем подавать медицинские документы вместе с основным пакетом документов, чтобы заселение в общежитие прошло быстрее

☀Где и когда можно узнать проходные баллы в текущем году?

Проходной балл определяется только по завершению срока подачи документов и конкурсной ситуации текущего года. Вам необходимо самостоятельно отслеживать конкурсную ситуацию на данном сайте и оценивать свои шансы
    """
)

#задать вопрос→ Вопросы по поступлению
admission_question_article = (
"""
Вы можете задать вопросы в приёмной комиссии по телефону
<b>8(800)700-33-98</b> и <b>8(863)237-03-70</b>

Или по телефону 8(961)430-99-98 в WhatsApp. Также вы можете задать вопросы по электронной почте zpk@sfedu.ru или в <a href='https://www.instagram.com/priemsfedu/'>Instagram </a> """
)